<?php
return[
    "future" =>"معهد المستقبل العالي",
    "address1" => "طريق المنصورة دمياط بجوار الموقف الجديد بطلخا",
    "address2" => "المنصورة أمام كوبرى المنصورة العلوى ",
    "contact" => "تواصل معنا : ",
    "contact-to-start" => "اتصل بنا لتبدأ العمل معا",
    "location" => "محل الاقامه",
    "address" => "Cairo, Egypt",
    "follow" =>"تابعنا",
    "login" =>"سجل الدخول الأن ",
    "email" =>"البريد الالكتروني",
    "email2" =>"البريد الالكتروني : ",
    "call" =>"اتصل بنا :",
    "never" => "لن نشارك بريدك الإلكتروني مع أي شخص آخر.",
    "password" =>"كلمة السر",
    "register" =>"تسجيل",
    "admission" =>"الاداره",
    "Diplomas" =>"دبلومات",
    "about" =>"من نحن",
    "get-started" =>"ابدأ معنا ",
    "home" => "الرئيسيه",
    "services" => "الخدمات",
    "project" => "المشاريع",
    "team" => "الفريق",
    "download-cv" => "تحميل السي في",
    "our-services" => "خدماتنا",
    "check-out" =>"تحقق من خدماتنا",
    "recent-projects"=>"المشاريع الاخيره",
    "checkout-projects"=>"تحقق من مشاريعنا",
    "all" => "الكل",
    "web" => "الويب",
    "app" => "أبلكيشن",
    "ui" => "التصميم"









];
