<?php
return[
    "future" =>"معهد المستقبل العالي",
    "address1" => "طريق المنصورة دمياط بجوار الموقف الجديد بطلخا",
    "address2" => "المنصورة أمام كوبرى المنصورة العلوى ",
    "contact" => "تواصل معنا",
    "follow" =>"تابعنا",
    "login" =>"سجل الدخول الأن ",
    "email" =>"البريد الالكتروني",
    "never" => "لن نشارك بريدك الإلكتروني مع أي شخص آخر.",
    "password" =>"كلمة السر",
    "register" =>"تسجيل",
    "admission" =>"الاداره",
    "Diplomas" =>"دبلومات",
    "about" =>"من نحن",
    "get-started" =>"ابدأ معنا ",
    "home" => "الرئيسيه",
    "services" => "الخدمات",
    "project" => "المشاريع",
    "team" => "الفريق",








];
